[
    {
        "id":"1",
        "titulo":"Inversión extranjera Agrícola Ganadera",
        "resumen":"Inversión inicial 360000 uss",
        "contenido":"Concentrar una superficie productiva integrada por 5 establecimientos con una superficie total de 6000 has mixtas compradas a un promedio de 600uss/ha. donde se llegó a un potencial productivo muy grande incorporando a campos naturales en ese momento de compra, las actividades cría, invernada de la propia producción, agricultura (girasol, trigo) pasturas coasociadas base alfalfa, IATF, servicio 15 meses etc. Los valores actuales de estos campos son de 5000uss/ha."
    },
    {
        "id":"2",
        "titulo":"Titulo #2",
        "resumen":"Resumen #2",
        "contenido":"Gestion de compra de un establecimiento   en Salazar pcia de Bs As, para un inversor extranjero, desarrollo del mismo incorporando invernada con muy alta carga en base a encierros y suplementación con silos bolsa, en el 60% de la superficie con una carga de 2 EV y dedicando el resto a la actividad agrícola. Precio de compra año 1 … 1800uss. Precio de venta 4 años posteriores 2800uss. Aumento del 55% en la inversión en tierra en 4 años."
    },
    {
        "id":"3",
        "titulo":"Titulo #3",
        "resumen":"Resumen #3",
        "contenido":"Gestion de compra del establecimiento Loma Alta en Sauce Pcia De Corrientes en el 1 a un valor de 420uss/ha, posterior desarrollo y administración del mismo, superando la carga promedio zonal en un 30% y los índices de productividad en un 40%. Valor actual en la zona para un establecimiento de esta categoría 1700uss/ha. Aumento del 400% en la inversión por tenencia en el lapso de 15 años."
    },
    {
        "id":"4",
        "titulo":"Inversión avícola",
        "resumen":"Resumen #4",
        "contenido":"Negociación de compra de una granja de ponedoras en la zona de Opendoor   abandonada, a pagar a varios años plazo, y haciéndome cargo del startup up, y administrándola varios años, con la misma producción se logró el pago total de la misma y lograr una alta producción con una carga de 45000 gallinas."
    },
    {
        "id":"5",
        "titulo":"Titulo #5",
        "resumen":"Resumen #5",
        "contenido":"Armado y manejo de pooles de inversión en ganadería con altos retornos (20/25%) en uss en lapsos de tiempo corto (meses), aprovechando los procesos inflacionarios y la estanqueidad del dólar en determinados momentos del país."
    }
]