[
    {
        "id":1,
        "servicio":"Auditoria de calidad",
        "icono":"fas fa-balance-scale-right",
        "texto":"Ayudamos a nuestros clientes a mejorar sus resultados a través de la transformación del negocio, partiendo desde la definición estratégica hasta la mejora operativa, la redefinición de los procesos productivos y la implementación tecnológica necesaria. Este servicio abarca: Gestion Técnico/Operativa: Asesoramiento integral en la mejora de la performance de la actividad principal (Ejemplo:  Manejo de rodeos, IATF, mejoramiento de la receptividad de los campos, mejoramiento genético para mayor producción de carne y adecuación del biotipo del animal a los requerimientos del mercado, implantación de pasturas, apotreramientos, destetes hiperprecoces, asesoramiento en mejoras de campos naturales, entre otros). Gestión Administrativo-Financiero:  Armado de flujos de fondos proyectados y reales del ejercicio, control de gastos, injerencia de los mismos en los resultados. Gestión de Recursos Humanos: Análisis de estructura de Recursos Humanos actual y plan de mejora. Análisis de roles y responsabilidades. Análisis de productividad y costos. Plan de capacitación a partir de la detección de fortalezas y debilidades tanto del personal gerencial o de gestión (incluyendo socios o propietarios) como del personal operativo, con especial foco en la capacitación en la aplicación de nuevas técnicas de manejo rotativo, potenciamiento pastoril de los rodeos, a fin de mejorar la performance productiva en las 4 estaciones del año. Tecnología y Mejoramiento Genético: Asesoramiento e implementación en técnicas de mejoramiento genético y productivo en rodeos de cría, invernada, mejoramiento de oferta forrajera incorporando especies de alto potencial productivo, acordes a la zona de implantación. Asesoramiento Estratégico: Redefinición junto a los socios o propietarios de los objetivos estratégicos, incluyendo una mirada no solo sobe el cash-flow y/o situación patrimonial, sino sobre los aspectos de mercado, diversificación, sinergias potenciales, perfil de riesgo y objetivos de largo plazo."
    },
    {
        "id":2,
        "servicio":"Administración y gestión",
        "icono":"fas fa-chart-line",
        "texto":"Acompañamos la decisión de inversión para maximizar el retorno, pero asegurando la relación riesgo-retorno de acuerdo al perfil de cada inversor y a sus objetivos.Compra o Alquiler de establecimientos agropecuarios: Somos especialistas en el reconocimiento de activos subvaluados, a partir de la identificación del potencial productivo, infraestructura, valores zonales comparativos e inversión de puesta a punto. Análisis y asesoramiento en proyectos de inversión en ganadería (cría, invernada): Búsqueda, identificación y negociación de arrendamientos de campo de las distintas zonas productivas ganaderas, análisis de startup up investment, carga en E.V, haciendo un análisis previo de flujo de fondos y costos ocultos para asegurar la viabilidad presupuestaria de cada inversor. Análisis y asesoramiento en proyectos de inversión avícola. Fideicomisos ganaderos: Armado de fideicomisos ganaderos para pequeños y medianos inversores. Segmentamos nuestras soluciones de inversión en BIG (+2M U$S), MID (500K-1.9M U$S), SMALL (100K-499K U$S) y FIRST INVESTMENT (10K-99k U$S), adaptando los planes de negocio y las soluciones a cada tipo de inversor."
    },
    {
        "id":3,
        "servicio":"Inversiones SMART",
        "icono":"fas fa-chart-pie",
        "texto":"Acompañamos la decisión de inversión para maximizar el retorno, pero asegurando la relación riesgo-retorno de acuerdo al perfil de cada inversor y a sus objetivos. Compra o Alquiler de establecimientos agropecuarios: Somos especialistas en el reconocimiento de activos subvaluados, a partir de la identificación del potencial productivo, infraestructura, valores zonales comparativos e inversión de puesta a punto. Análisis y asesoramiento en proyectos de inversión en ganadería (cría, invernada): Búsqueda, identificación y negociación de arrendamientos de campo de las distintas zonas productivas ganaderas, análisis de startup up investment, carga en E.V, haciendo un análisis previo de flujo de fondos y costos ocultos para asegurar la viabilidad presupuestaria de cada inversor. Análisis y asesoramiento en proyectos de inversión avícola. Fideicomisos ganaderos: Armado de fideicomisos ganaderos para pequeños y medianos inversores. Segmentamos nuestras soluciones de inversión en BIG (+2M U$S), MID (500K-1.9M U$S), SMALL (100K-499K U$S) y FIRST INVESTMENT (10K-99k U$S), adaptando los planes de negocio y las soluciones a cada tipo de inversor."
    }
]